{"彼": 1, "映": 2, "陌": 3, "复": 4, "陀": 1872, "荩": 5, "幕": 6, "谨": 1873, "谢": 1874, "牲": 7, "讶": 9, "赛": 1875, "尽": 10, "稿": 11, "桌": 13, "进": 14, "缨": 1876, "伪": 1877, "扉": 15, "离": 16, "焚": 1878, "评": 1879, "邛": 1880, "其": 17, "淑": 18, "计": 3178, "秦": 19, "茵": 20, "镰": 1881, "涉": 21, "帐": 1882, "医": 22, "卡": 23, "次": 24, "岭": 25, "孟": 26, "姚": 27, "封": 28, "逮": 29, "涿": 2459, "呢": 30, "祎": 32, "轫": 33, "政": 34, "孙": 1886, "耘": 1887, "干": 2461, "现": 35, "寄": 3056, "叶": 1890, "嗒": 1891, "售": 1892, "阴": 36, "荒": 1893, "僻": 37, "租": 1598, "唏": 1894, "范": 3652, "谋": 1895, "咀": 3227, "译": 38, "艰": 1897, "旁": 39, "遍": 40, "用": 2753, "芮": 41, "皓": 42, "煦": 43, "传": 1899, "每": 45, "畔": 1900, "思": 341, "蒋": 1901, "顶": 46, "债": 2465, "汉": 48, "浔": 49, "妻": 51, "熄": 1295, "冶": 1903, "袋": 1904, "损": 52, "邱": 53, "望": 1906, "旅": 54, "浅": 55, "卓": 56, "灌": 650, "颍": 344, "摘": 57, "汛": 2247, "迟": 8, "辅": 58, "刃": 1909, "半": 1603, "淦": 59, "玉": 60, "钨": 61, "Q": 1910, "丛": 345, "狭": 62, "莘": 63, "爆": 1912, "螺": 64, "珀": 1913, "岳": 65, "忠": 66, "热": 1914, "效": 67, "膊": 1916, "靶": 3064, "独": 68, "碇": 2756, "际": 69, "扬": 12, "汾": 1919, "秋": 70, "批": 1920, "藉": 71, "放": 73, "W": 1921, "门": 74, "祝": 1922, "兴": 3017, "康": 348, "妙": 1923, "销": 1924, "吻": 75, "存": 76, "官": 1925, "阀": 1926, "一": 77, "琛": 1927, "甄": 1929, "璐": 1930, "焱": 1931, "燚": 78, "洗": 79, "处": 81, "沧": 82, "掉": 1932, "黑": 3379, "衬": 83, "坑": 84, "豹": 85, "佛": 1935, "喷": 1300, "苦": 1936, "憧": 973, "湖": 86, "高": 87, "疾": 1939, "居": 1940, "慰": 88, "春": 3338, "斤": 89, "愚": 660, "缝": 1943, "朔": 1944, "慎": 1945, "夜": 90, "履": 91, "城": 92, "古": 93, "胃": 95, "恍": 1611, "伟": 96, "帝": 2759, "腺": 1950, "崇": 1951, "伍": 1952, "谙": 1955, "丧": 1954, "管": 1956, "张": 2158, "暖": 1957, "印": 1958, "庙": 97, "若": 98, "钰": 3438, "'": 99, "敷": 100, "睢": 1961, "释": 101, "遵": 354, "喊": 102, "橱": 1962, "冉": 103, "兼": 1612, "努": 1963, "剁": 104, "套": 1965, "9": 105, "沮": 106, "像": 1966, "漆": 1967, "狙": 107, "啰": 108, "养": 1968, "绣": 109, "纯": 3067, "欧": 110, "贤": 111, "撑": 2470, "岷": 1970, "怪": 1971, "更": 113, "颖": 1972, "侃": 1306, "商": 1616, "凑": 1973, "极": 115, "罢": 1617, "煌": 117, "挽": 118, "瘾": 119, "替": 1974, "薛": 1975, "＋": 1976, "踵": 1977, "囤": 1978, "初": 120, "灿": 121, "员": 2566, "捺": 122, "挪": 123, "室": 1883, "府": 124, "竞": 126, "镳": 1981, "樱": 1309, "蕴": 1982, "鸿": 1884, "俘": 1983, "侬": 1984, "芹": 1985, "=": 1986, "锯": 127, "索": 1987, "炎": 1988, "桁": 128, "聆": 129, "捕": 130, "术": 1989, "扛": 132, "匪": 134, "扒": 1991, "缅": 2561, "发": 3465, "逞": 1992, "刮": 135, "立": 1993, "局": 2762, "钾": 1994, "厢": 136, "追": 137, "诙": 2474, "娘": 1995, "导": 1996, "沥": 138, "兮": 139, "天": 140, "不": 2163, "冀": 1997, "况": 2763, "”": 141, "该": 1998, "又": 1999, "塑": 2001, "伊": 671, "排": 2002, "挣": 2003, "梯": 144, "黯": 147, "冠": 146, "沫": 2004, "腾": 148, "缪": 2005, "绩": 2006, "痫": 2007, "钩": 2008, "受": 2009, "空": 2010, "阅": 2011, "米": 149, "０": 150, "撇": 2012, "５": 151, "删": 152, "佩": 2013, "痴": 3332, "喇": 154, "嬉": 2703, "男": 2014, "禾": 155, "呕": 1885, "奶": 156, "鹊": 2015, "’": 157, "锌": 158, "寥": 159, "参": 2478, "蓓": 2016, "棒": 2017, "几": 160, "牡": 2019, "霜": 2020, "崩": 2916, "稍": 31, "直": 2021, "董": 3389, "扑": 2166, "盾": 2022, "沽": 161, "铨": 162, "酰": 2023, "漏": 2024, "〕": 2025, "翠": 2026, "U": 164, "熬": 2027, "嗡": 2772, "饥": 2028, "卿": 165, "咒": 3077, "蓄": 166, "慌": 2029, "抑": 167, "玥": 168, "躬": 3194, "坏": 169, "辨": 171, "瞿": 172, "甸": 173, "志": 174, "旦": 175, "故": 2030, "顺": 177, "茅": 2031, "蒸": 178, "农": 1315, "炬": 179, "饪": 1888, "器": 2032, "碍": 181, "M": 3078, "虾": 182, "撞": 2774, "E": 183, "牌": 2034, "瓮": 2035, "叹": 2036, "酚": 184, "兖": 2037, "圾": 2038, "油": 2039, "林": 185, "柒": 3000, "辞": 2041, "袱": 187, "请": 188, "乇": 189, "川": 2043, "迷": 988, "宠": 679, "了": 190, "隐": 1889, "取": 2044, "诡": 191, "西": 2045, "Ü": 2046, "吧": 2168, "板": 192, "监": 195, "桩": 2048, "杂": 917, "氨": 1627, "栈": 196, "漳": 197, "w": 2049, "燊": 2050, "饰": 2052, "皆": 2053, "诱": 198, "遏": 199, "沸": 2055, "上": 2056, "较": 200, "棉": 204, "翩": 2057, "锦": 2058, "兵": 205, "猜": 2060, "尊": 681, "观": 2061, "称": 208, "㎡": 210, "甫": 211, "沿": 212, "苓": 213, "硅": 372, "忙": 2062, "划": 683, "播": 215, "辛": 216, "吗": 2064, "换": 217, "恣": 220, "翁": 219, "丙": 2066, "呤": 221, "曙": 2067, "醉": 993, "询": 223, "源": 2068, "鑫": 224, "寮": 226, "b": 228, "赁": 227, "螂": 2070, "往": 229, "头": 230, "枝": 3600, "腻": 231, "得": 2072, "南": 232, "乡": 233, "拨": 234, "泳": 236, "她": 2073, "晒": 237, "郁": 2074, "膺": 238, "伞": 239, "突": 240, "册": 241, "舍": 2076, ".": 2778, "﹒": 242, "手": 243, "乌": 2077, "担": 2078, "呦": 244, "磨": 2080, "撤": 245, "別": 246, "１": 3083, "枫": 247, "下": 2082, "拔": 249, "后": 2084, "屏": 3084, "伯": 2085, "库": 2086, "尹": 250, "采": 251, "棋": 3535, "钠": 252, "牙": 1896, "粉": 253, "忧": 2088, "塔": 2089, "淤": 2090, "攥": 254, "学": 255, "口": 2781, "桐": 2091, "睹": 256, "畏": 2093, "异": 2095, "淆": 257, "；": 258, "午": 261, "芳": 262, "哎": 2096, "聪": 263, "腐": 3570, "蝉": 2097, "霆": 2098, "辩": 264, "凋": 2099, "襄": 266, "篇": 268, "辗": 3403, "警": 269, "咕": 272, "组": 2101, "寂": 274, "挫": 275, "妇": 276, "遣": 2858, "沈": 2104, "邢": 1898, "饽": 2106, "湮": 2911, "胞": 277, "耦": 693, "蔽": 2107, "惬": 44, "N": 2108, "斜": 694, "哈": 279, "酣": 280, "薇": 281, "欣": 282, "夭": 2110, "斑": 1002, "铬": 283, "砍": 380, "误": 284, "区": 285, "猪": 286, "妍": 2111, "软": 1641, "嚣": 2112, "俪": 2113, "激": 287, "近": 2114, "彦": 698, "主": 382, "戒": 288, "匮": 289, "契": 290, "滇": 291, "店": 2115, "＞": 2116, "浏": 292, "笋": 295, "醇": 294, "O": 2117, "肪": 296, "架": 297, "随": 298, "佬": 299, "惫": 300, "暂": 301, "丢": 2118, "炳": 2119, "朱": 303, "漠": 305, "针": 3551, "椒": 2121, "乔": 2122, "祭": 2123, "濒": 306, "隋": 2124, "诋": 307, "阔": 308, "唇": 2126, "濮": 2127, "丸": 309, "啥": 2128, "澳": 311, "艘": 386, "神": 3413, "难": 312, "槛": 314, "癫": 2129, "延": 315, "谴": 2131, "审": 316, "碰": 317, "呆": 318, "脖": 2133, "迩": 319, "觉": 3098, "慈": 320, "验": 2492, "泸": 321, "饺": 445, "轴": 2134, "箭": 323, "类": 3099, "疏": 2135, "勾": 2808, "Z": 387, "埃": 702, "t": 325, "凶": 2789, "昏": 327, "灾": 2139, "铸": 2140, "祯": 2141, "母": 47, "闺": 328, "蜗": 2142, "匹": 329, "纭": 330, "勤": 3654, "招": 2143, "骏": 331, "y": 50, "捞": 3416, "瓶": 332, "起": 2496, "噻": 2144, "托": 3100, "态": 333, "堡": 1902, "膳": 2146, "二": 334, "住": 2147, "铵": 2194, "禹": 3093, "召": 335, "施": 336, "辐": 337, "戚": 338, "伴": 1905, "翡": 339, "岀": 340, "俱": 2148, "帕": 2149, "推": 2150, "劲": 2151, "艳": 342, "钱": 2152, "坠": 2153, "昆": 1653, "煤": 2154, "条": 346, "弈": 347, "揽": 3036, "赏": 2155, "杜": 349, "早": 350, "橄": 351, "闹": 2156, "l": 3104, "齿": 2157, "庆": 352, "正": 353, "旨": 2159, "窖": 1907, "纠": 355, "垚": 3105, "许": 356, "广": 2160, "趋": 357, "才": 358, "缆": 359, "目": 360, "冗": 2161, "专": 2162, "台": 2164, "瑜": 2800, "使": 362, "柚": 705, "仪": 364, "削": 2167, "玲": 365, "焉": 366, "舶": 367, "．": 2063, "脐": 2169, "矶": 369, "辑": 370, "跌": 2170, "怕": 2171, "皖": 371, "彪": 2172, "缬": 2173, "舔": 2174, "原": 373, "澜": 374, "盆": 2175, "舵": 2956, "维": 2176, "互": 2177, "馍": 2178, "邦": 375, "菲": 2180, "萧": 3419, "典": 2181, "好": 2182, "津": 376, "冲": 2183, "法": 377, "党": 378, "殊": 1908, "廖": 2184, "调": 379, "龟": 2185, "之": 381, "蕃": 383, "昕": 2186, "三": 384, "渡": 3109, "衫": 385, "媚": 2187, "恢": 2188, "乃": 2189, "估": 2190, "里": 3422, "笨": 2191, "芒": 388, "玖": 2192, "恬": 2193, "或": 389, "Y": 390, "详": 391, "抵": 2195, "蹄": 392, "掠": 2196, "涵": 393, "尧": 394, "靡": 2197, "补": 2198, "疵": 2802, "恰": 2199, "/": 2200, "蹊": 2201, "人": 395, "荔": 2203, "椰": 396, "街": 2208, "偶": 2205, "《": 397, "粮": 2206, "桔": 2207, "炫": 2209, "烈": 2210, "续": 399, "菱": 400, "惟": 2211, "美": 2212, "亦": 1348, "纬": 401, "郴": 2214, "韵": 2881, "榨": 2215, "炸": 403, "筠": 2216, "这": 2217, "顷": 2219, "湄": 2220, "亏": 404, "翰": 405, "充": 710, "症": 406, "打": 407, "煲": 2222, "泉": 408, "园": 409, "闯": 712, "啶": 410, "弯": 2223, "休": 2087, "蛀": 2224, "飘": 411, "铣": 2225, "倦": 412, "\"": 2227, "弄": 413, "巅": 1663, "核": 415, "雪": 416, "漪": 3528, "消": 2228, "怜": 3630, "甁": 3559, "联": 417, "彬": 1349, "蛋": 418, "哇": 419, "矫": 2213, "健": 843, "僰": 420, "栓": 2230, "怀": 1911, "液": 713, "筋": 421, "渴": 2232, "癌": 2233, "<": 423, "嫂": 402, "通": 2234, "v": 424, "荆": 2235, "釉": 2236, "锣": 425, "淀": 2237, "声": 427, "聊": 2810, "聂": 428, "缚": 429, "J": 1352, "岿": 430, "丝": 2240, "厄": 2241, "貌": 2242, "乙": 431, "芽": 2244, "厘": 3123, "跑": 1915, "规": 432, "粒": 433, "敛": 434, "制": 435, "棘": 2246, "佐": 3415, "料": 2218, "降": 436, "央": 2248, "纱": 2249, "晏": 2250, "惑": 2251, "荞": 2253, "疯": 437, "则": 438, "父": 2777, "亟": 440, "件": 1669, "伐": 441, "甩": 2256, "烹": 443, "娜": 2257, "荟": 2258, "雇": 2259, "勋": 444, "搅": 2260, "倪": 446, "哌": 447, "诞": 1029, "捂": 449, "庸": 2261, "渣": 2262, "抹": 450, "轩": 2264, "苫": 451, "峙": 3457, "寒": 452, "绝": 2514, "剂": 363, "扁": 2266, "霾": 453, "蕲": 2267, "证": 2268, "埔": 456, "V": 2270, "坊": 2271, "迎": 457, "仆": 459, "詹": 2272, "靖": 460, "瞩": 3126, "呈": 461, "柯": 462, "虽": 1357, "呵": 1917, "般": 717, "合": 2273, "炉": 2274, "铟": 2221, "谊": 2275, "懈": 2276, "劫": 207, "嗪": 464, "涩": 3049, "屠": 1918, "略": 465, "沟": 468, "疼": 470, "巧": 1034, "憾": 471, "竿": 472, "肃": 2281, "战": 2958, "拆": 2282, "掐": 2283, "开": 476, "免": 1362, "壹": 477, "缴": 478, "拖": 2284, "裨": 2285, "孩": 1036, "知": 481, "吋": 2287, "娥": 2288, "陲": 2291, "秩": 2290, "废": 483, "饱": 2292, "求": 2293, "耗": 2295, "经": 484, "盼": 2297, "否": 485, "答": 486, "皇": 488, "敌": 3195, "崛": 2741, "钧": 2298, "逆": 489, "觑": 491, "榆": 2299, "提": 2300, "病": 2301, "析": 2816, "亮": 2304, "停": 2305, "猫": 2306, "快": 494, "阁": 499, "教": 496, "慧": 497, "？": 500, ">": 2307, "堂": 2308, "贸": 501, "盛": 502, "鹏": 503, "倍": 504, "酱": 505, "击": 506, "!": 2311, "绎": 2312, "读": 1040, "桎": 2313, "河": 1678, "害": 507, "素": 508, "走": 2315, "能": 2316, "反": 509, "骐": 510, "冻": 511, "矩": 512, "窦": 2226, "末": 2317, "服": 513, "烧": 3434, "锑": 2318, "王": 514, "珠": 2319, "谑": 720, "潜": 515, "旬": 516, "瘦": 2322, "籽": 2323, "扣": 517, "价": 2325, ";": 2997, "嚓": 519, "岁": 1044, "杖": 2326, "証": 2328, "祷": 520, "莱": 2330, "昇": 2331, "锁": 2332, "寓": 521, "忐": 2697, "付": 2333, "华": 2334, "F": 2335, "防": 722, "酬": 2337, "盐": 522, "逗": 2338, "恨": 2339, "蓬": 2340, "散": 524, "按": 2341, "恤": 2342, "殖": 526, "K": 527, "窥": 529, "灼": 2766, "让": 2344, "义": 530, "挤": 2346, "宇": 2347, "茂": 2348, "号": 532, "姗": 2349, "悟": 2350, "罕": 533, "务": 534, "筑": 2351, "窘": 2352, "夸": 2353, "驻": 536, "肇": 537, "》": 2354, "工": 538, "塌": 540, "左": 2355, "耻": 80, "灯": 673, "蚁": 2356, "a": 2357, "键": 541, "达": 3605, "浸": 2358, "攀": 2534, "逼": 2360, "搬": 2361, "募": 2362, "燎": 2363, "狼": 2824, "驰": 543, "哺": 544, "湾": 1933, "收": 1686, "深": 545, "匀": 2364, "燕": 546, "煜": 2365, "碎": 2366, "兄": 548, "题": 2367, "形": 2368, "鹅": 2369, "夕": 2370, "矢": 2371, "™": 2372, "缘": 549, "0": 1934, "恒": 550, "藻": 2375, "创": 724, "幸": 552, "彭": 553, "示": 554, "锋": 368, "汇": 3607, "鱼": 556, "资": 557, "匠": 3443, "奢": 2376, "疹": 2377, "倒": 558, "粘": 2378, "隔": 2379, "苋": 3139, "斗": 560, "升": 2385, "辊": 2380, "送": 562, "砺": 563, "何": 564, "陶": 566, "赎": 2381, "喆": 568, "I": 569, "R": 570, "皱": 2382, "归": 2383, "模": 2231, "锚": 1937, "苍": 2384, "够": 3445, "铋": 571, "载": 3140, "栏": 2386, "馈": 572, "噪": 2388, "惠": 2542, "旋": 573, "扶": 1938, "贱": 2390, "蜿": 2391, "啸": 574, "兽": 725, "烯": 2392, "诚": 422, "夏": 2393, "扮": 2394, "疱": 3447, "昧": 2395, "晖": 2396, "方": 577, "钥": 578, "纤": 2398, "串": 1941, "角": 579, "浩": 3448, "粪": 580, "拢": 2400, "鸷": 2401, "椿": 582, "兜": 2402, "睐": 583, "彝": 586, "況": 2403, "沭": 587, "贝": 588, "同": 2404, "育": 1384, "位": 2405, "可": 589, "赃": 591, "孵": 592, "-": 897, "掌": 2407, "觅": 593, "诀": 2408, "胖": 594, "瞎": 595, "议": 596, "舟": 597, "忌": 598, "崭": 599, "衰": 2411, "钛": 600, "野": 2412, "徽": 601, "逐": 602, "那": 789, "玩": 603, "坟": 2415, "偏": 2830, "弭": 604, "御": 1387, "肘": 1948, "喔": 1666, "玮": 605, "褚": 2418, "d": 606, "肖": 1056, "膨": 729, "遥": 2420, "迹": 607, "萘": 1148, "胁": 608, "驾": 2421, "é": 3494, "溶": 94, "穷": 2422, "彤": 3453, "泛": 609, "夷": 610, "北": 2423, "甲": 2545, "坛": 612, "碘": 614, "梨": 731, "但": 615, "催": 2424, "券": 2239, "û": 616, "屋": 2425, "部": 2426, "涅": 2427, "扫": 2428, "司": 617, "拥": 618, "锅": 2130, "傅": 619, "试": 621, "剪": 2429, "骆": 1455, "裂": 313, "惕": 2853, "郊": 622, "仁": 1949, "瀛": 2430, "梧": 2431, "览": 2432, "滑": 624, "梏": 2433, "显": 626, "枚": 627, "飚": 628, "甥": 629, "呼": 2434, "帖": 2435, "尝": 2243, "斩": 2436, "赘": 630, "时": 1953, "甚": 2437, "逊": 2438, "忆": 2439, "岑": 2440, "懂": 1061, "律": 631, "俞": 632, "致": 633, "佑": 634, "恋": 2442, "聘": 2443, "雾": 635, "栉": 735, "仇": 2445, "堪": 2446, "旺": 636, "讯": 1703, "锆": 2448, "珂": 2449, "囚": 2450, "元": 3147, "猛": 2451, "邯": 2452, "唐": 637, "茜": 638, "需": 639, "凝": 640, "低": 3149, "锗": 641, "什": 343, "涝": 2245, "烫": 2453, "凭": 2454, "毋": 1960, "认": 644, "并": 3319, "轧": 645, "淡": 3636, "总": 1169, "喂": 2836, "定": 2457, "尔": 2458, "捏": 2460, "茬": 2462, "槃": 2463, "惯": 647, "琪": 3154, "财": 2464, "膀": 649, "矾": 2466, "事": 651, "掘": 652, "琍": 3491, "阶": 2468, "容": 653, "柜": 3463, "任": 654, "款": 655, "搭": 656, "族": 657, "级": 658, "丹": 659, "持": 3156, "威": 661, "业": 3157, "酿": 662, "授": 2469, "马": 663, "赐": 664, "氛": 2471, "察": 2472, "桶": 665, "绪": 666, "缩": 2229, "宿": 667, "赢": 668, "摄": 669, "铂": 739, "\\": 3159, "闵": 2202, "筛": 2473, "确": 2806, "窜": 2254, "摊": 670, "精": 2475, "滤": 672, "宾": 2476, "婉": 278, "渔": 439, "火": 1964, "便": 2477, "弥": 674, "脚": 2844, "插": 675, "泱": 676, "殷": 2479, "斧": 677, "狠": 678, "厮": 2480, "厉": 3480, "纳": 2556, "添": 680, "徐": 466, "恼": 682, "把": 2481, "昨": 684, "圈": 685, "俯": 686, "兑": 687, "鹰": 2483, "融": 2484, "岩": 688, "拿": 689, "英": 2485, "种": 2255, "历": 3176, "凹": 2486, "汀": 2487, "伺": 691, "碾": 2488, "慕": 442, "蹉": 695, "咪": 696, "争": 2490, "场": 697, "巩": 2482, "患": 3468, "露": 699, "卒": 2491, "棚": 864, "港": 701, "臻": 2493, "点": 2494, "肽": 746, "偷": 2495, "励": 1969, "柴": 2559, "s": 3428, "真": 748, "暑": 786, "迅": 3202, "雁": 2497, "琢": 703, "名": 2498, "矛": 2499, "蠡": 2501, "贵": 704, "呗": 3287, "爸": 706, "昊": 1459, "搁": 707, "j": 3355, "护": 708, "幡": 2502, "睫": 2503, "姐": 2504, "4": 1719, "迭": 2505, "猎": 709, "惹": 2506, "闷": 711, "翻": 2507, "梭": 112, "案": 751, "拾": 2509, "颂": 714, "燃": 715, "泣": 2510, "哽": 2511, "郝": 2512, "忍": 2513, "卤": 2515, "留": 2516, "惊": 2517, "倾": 448, "歉": 2518, "B": 2519, "电": 2520, "贰": 2521, "爬": 2522, "龙": 3472, "壮": 2523, "犹": 718, "亨": 2524, "布": 3473, "９": 2525, "缸": 755, "奖": 2526, "杠": 719, "稷": 721, "雨": 2527, "茹": 2528, "渤": 2529, "敢": 2530, "碧": 2531, "污": 2532, "僳": 723, "禄": 2533, "翟": 2535, "醚": 2536, "是": 2537, "婧": 2538, "渭": 2539, "龈": 2540, "闸": 2541, "在": 2387, "拯": 2543, "由": 2544, "须": 2585, "缀": 3170, "腌": 726, "査": 728, "怼": 730, "氧": 116, "平": 2546, "瑶": 1402, "瓦": 2547, "祈": 732, "为": 733, "乏": 2548, "细": 2549, "稽": 734, "闭": 736, "坦": 2550, "站": 2265, "湛": 692, "身": 737, "谈": 2551, "考": 738, "边": 2552, "弘": 2961, "月": 2553, "郎": 741, "普": 740, "翅": 2554, "俏": 1942, "退": 2555, "挑": 742, "蝗": 743, "鲸": 2269, "嗅": 744, "茉": 2557, "攻": 745, "红": 2558, "入": 747, "馨": 749, "震": 750, "龄": 3426, "琐": 2560, "³": 1084, "媒": 752, "譬": 753, "涣": 754, "埠": 3080, "馆": 3322, "吴": 2562, "蒙": 756, "糟": 757, "秣": 1087, "躇": 2563, "啃": 2564, "欢": 2565, "木": 458, "错": 2567, "～": 758, "缕": 2568, "妨": 759, "绒": 2569, "揭": 760, "社": 2571, "魔": 1329, "编": 2738, "烁": 761, "蝴": 762, "邹": 2572, "户": 2573, "艺": 2574, "垠": 763, "剖": 3245, "陡": 2863, "(": 2575, "先": 764, "匙": 765, "罩": 2577, "颠": 767, "姓": 2578, "萃": 2579, "包": 768, "囊": 770, "舜": 3183, "｛": 771, "助": 773, "除": 700, "毫": 775, "羁": 3182, "润": 776, "附": 1979, "衢": 2581, "菊": 2582, "爽": 777, "尉": 469, "贺": 2583, "麦": 1410, "胳": 779, "驼": 2584, "蛇": 781, "腮": 125, "意": 782, "镑": 2587, "苛": 2586, "辄": 784, "漂": 3593, "挥": 785, "芝": 1095, "曦": 1041, "亢": 463, "辣": 1980, "怠": 787, "基": 3113, "剥": 3372, "璞": 788, "夺": 2589, "娱": 790, "督": 2590, "诟": 3232, "岸": 3437, "啊": 792, "鞍": 793, "吸": 794, "捎": 2591, "蜀": 772, "庄": 795, "谤": 798, "校": 797, "弃": 799, "戛": 800, "铤": 801, "阜": 2592, "跟": 2593, "亲": 2594, "企": 2595, "g": 2576, "窿": 802, "柱": 804, "苄": 2596, "孝": 806, "砌": 2598, "泷": 807, "Ⅱ": 2599, "羹": 809, "遮": 2600, "饭": 810, "徊": 811, "光": 812, "安": 813, "芋": 814, "献": 815, "滩": 2601, "建": 816, "e": 817, "覃": 818, "岱": 819, "女": 2602, "流": 2603, "抛": 2604, "灶": 821, "当": 2605, "黄": 2606, "猴": 822, "阳": 823, "抖": 2608, "桂": 2609, "扰": 1273, "贡": 3488, "嗣": 2277, "果": 825, "沃": 827, "老": 2611, "挡": 2872, "墨": 829, "及": 2612, "愉": 830, "摩": 2613, "拼": 831, "弓": 833, "接": 2616, "检": 834, "洪": 2617, "脱": 2618, "韶": 2580, "房": 835, "曲": 2619, "橙": 837, "傍": 2620, "拌": 2621, "宜": 769, "藏": 2622, "岛": 2623, "壳": 3492, "戴": 838, "侵": 467, "镁": 839, "廷": 840, "链": 841, "卢": 842, "五": 2624, "湿": 2625, "繁": 844, "领": 2627, "呛": 846, "哥": 847, "鲜": 848, "酒": 2628, "还": 2629, "抉": 2279, "至": 2630, "吟": 849, "渎": 2632, "柠": 850, "烩": 2280, "京": 851, "课": 474, "贬": 2633, "驭": 853, "篡": 2634, "肝": 2635, "表": 2636, "玄": 854, "幻": 2079, "救": 1085, "谣": 3187, "婆": 855, "胜": 856, "“": 2637, "摧": 2641, "硕": 2639, "良": 2640, "萍": 857, "帆": 858, "洞": 2642, "磷": 859, "毕": 475, "垒": 3495, "沪": 2643, "肥": 2644, "圳": 3436, "小": 2645, "艮": 3501, "韭": 1541, "壕": 862, "沣": 2647, "日": 131, "卵": 2648, "卸": 3190, "雀": 133, "瞒": 1422, "虎": 2649, "怡": 479, "楠": 865, "鸟": 1990, "章": 2650, "行": 473, "交": 1743, "著": 480, "巽": 2508, "颐": 867, "箔": 3366, "出": 2652, "落": 2653, "徙": 2654, "嘀": 868, "刀": 869, "耍": 2655, "捧": 778, "邓": 870, "陋": 2656, "实": 871, "瞄": 872, "太": 2657, "与": 873, "禺": 874, "炜": 2658, "雅": 875, "贿": 2660, "童": 876, "琳": 877, "吓": 2661, "堆": 2374, "琅": 878, "赖": 879, "诺": 880, "鞠": 881, "被": 2662, "蚂": 2664, "畅": 780, "毁": 2665, "磁": 883, "另": 2948, "绰": 2666, "度": 2667, "怎": 2668, "熔": 884, "势": 2669, "夯": 2670, "均": 886, "篮": 887, "阵": 2671, "h": 888, "继": 2672, "疲": 889, "栽": 2673, "仓": 890, "掏": 2286, "浴": 2674, "始": 891, "锰": 2675, "拉": 892, "短": 893, "土": 894, "厚": 2676, "惜": 2289, "愁": 2677, "牟": 896, "菁": 2678, "仙": 898, "船": 482, "劳": 2238, "纶": 2681, "渝": 774, "页": 899, "他": 783, "伦": 900, "铰": 2682, "欠": 901, "愿": 902, "鳄": 903, "辱": 2946, "颁": 2683, "值": 904, "萝": 907, "湃": 2684, "｝": 2294, "曝": 908, "克": 909, "涤": 3594, "训": 2296, "蚌": 518, "嫁": 2685, "钮": 2686, "A": 2687, "泾": 910, "漩": 911, "家": 2688, "铅": 2690, "堵": 914, "痛": 2691, "士": 2692, "景": 3500, "庭": 915, "簿": 2693, "列": 916, "疫": 2694, "紧": 2695, "旭": 487, "似": 2883, "歌": 918, "强": 919, "样": 3392, "屡": 2698, "刺": 2699, "揣": 3503, "赠": 2700, "彩": 142, "举": 2309, "颜": 2701, "吡": 921, "跳": 2704, "荣": 2000, "漫": 922, "G": 2705, "测": 2706, "遴": 143, "刚": 2708, "u": 2709, "瓷": 1705, "省": 2710, "话": 2711, "讧": 2712, "眠": 2713, "8": 2714, "瑞": 2716, "保": 2717, "频": 926, "体": 927, "岌": 2718, "置": 1753, "琰": 1434, "白": 930, "即": 2179, "雳": 2888, "辖": 1440, "握": 2719, "越": 932, "曹": 933, "伙": 2720, "魏": 2721, "旷": 2722, "坡": 2723, "笃": 525, "宅": 937, "睿": 938, "蠢": 2724, "跷": 490, "嗜": 2725, "蹭": 2889, "３": 939, "滋": 940, "蜜": 2726, "跎": 941, "烂": 2727, "娶": 2728, "踩": 3203, "丞": 2729, "汽": 943, "誓": 2730, "递": 727, "革": 944, "秒": 945, "榜": 946, "傈": 1824, "汹": 2302, "姝": 716, "躲": 2735, "拱": 3086, "吕": 2736, "酶": 1439, "锂": 2737, "断": 3506, "敏": 947, "石": 2891, "姆": 791, "食": 948, "境": 3615, "蒜": 949, "莎": 950, "泥": 951, "报": 952, "&": 3633, "廓": 2739, "昌": 954, "谔": 2740, "倩": 955, "淋": 956, "而": 957, "铜": 958, "感": 2303, "竖": 2742, "池": 2743, "费": 959, "敲": 960, "沉": 2744, "筹": 2745, "赊": 2746, "余": 1699, "向": 2747, "植": 2748, "材": 961, "惇": 962, "樟": 963, "虐": 2751, "循": 2752, "哪": 2750, "整": 964, "朴": 965, "糖": 495, "节": 966, "诸": 967, ":": 2754, "纲": 2755, "蕾": 796, "峰": 968, "莲": 498, "秘": 969, "讳": 970, "x": 971, "民": 972, "镝": 882, "—": 974, "沅": 3172, "樨": 975, "它": 976, "响": 977, "也": 2760, "序": 978, "乾": 979, "层": 980, "捣": 2897, "舒": 981, "蛊": 2761, "朝": 982, "湘": 2310, "拦": 2765, "（": 2767, "横": 3458, "3": 983, "叙": 2768, "悉": 2769, "谏": 985, "段": 2770, "税": 2771, "贴": 2773, "泊": 986, "蕊": 803, "n": 987, "锭": 805, "桥": 2775, "属": 989, "没": 2776, "都": 990, "涯": 991, "肆": 1130, "跃": 994, "玛": 2597, "携": 995, "庞": 1447, "抢": 996, "寰": 3111, "慢": 153, "刁": 2782, "哉": 3515, "困": 997, "槽": 998, "淳": 808, "爹": 999, "i": 1000, "去": 2784, "仲": 1001, "蜱": 3409, "苯": 2785, "减": 1003, "酩": 3146, "匿": 1004, "尿": 2786, "尴": 1005, "荐": 2788, "画": 1006, "奔": 2790, "路": 1007, "霖": 1008, "等": 2791, "贫": 2792, "晨": 1009, "楷": 1010, "啦": 1011, "着": 1012, "钢": 2902, "简": 2793, "綦": 2794, "烷": 2795, "雍": 2314, "解": 2796, "千": 2797, "莉": 1013, "扩": 2799, "阎": 1014, "途": 2801, "看": 3606, "虑": 1015, "／": 2803, "咄": 1016, "咨": 1017, "问": 1018, "博": 2804, "状": 1453, "讲": 1019, "臭": 643, "锟": 2805, "f": 1020, "依": 2807, "必": 1021, "熟": 1022, "允": 1456, "息": 1023, "抗": 1024, "宏": 1025, "潢": 1026, "疆": 1027, "忘": 2812, "萎": 1028, "蹈": 1030, "择": 2780, "秤": 1031, "委": 2851, "予": 1032, "狄": 1033, "海": 1035, "惴": 2907, "翔": 1037, "尾": 2815, "崃": 1038, "吉": 820, "豪": 1039, "汰": 1042, "沂": 2910, "鸥": 1043, "淬": 2817, "捍": 2818, "生": 3487, "道": 2819, "娃": 1045, "萨": 1046, "婚": 2912, "踏": 2820, "霞": 1047, "抨": 2821, "再": 2822, "澄": 2823, "淼": 2320, "咔": 1048, "爵": 1049, "式": 2825, "涂": 2880, "Ｏ": 1051, "命": 2826, "轶": 3222, "胚": 1052, "泯": 2827, "窑": 2828, "宪": 1928, "味": 1053, "滨": 2829, "曾": 1054, "要": 824, "澧": 1055, "尖": 2831, "麒": 1057, "颇": 1058, "畴": 1765, "研": 1059, "练": 1060, "沛": 2321, "烃": 1062, "厦": 1767, "杲": 2324, "廊": 1063, "协": 2833, "‘": 3455, "鼠": 2834, "兰": 2835, "蔚": 1064, "钻": 2837, "识": 2838, "域": 1065, "螃": 2839, "俨": 1066, "呀": 1067, "花": 3527, "倚": 2841, "绥": 1068, "≤": 2842, "新": 2843, "溧": 1069, "伤": 1070, "谅": 2845, "蒨": 1072, "拒": 1073, "k": 1074, "羲": 2847, "框": 1075, "赌": 2848, "烘": 1142, "昔": 2849, "晾": 1076, "凡": 3346, "恪": 2852, "函": 1077, "地": 1078, "终": 2855, "。": 828, "拍": 1079, "嵌": 1080, "嘴": 2856, "避": 2857, "杉": 1081, "埋": 1082, "斐": 2859, "肢": 163, "承": 2860, "坷": 1083, "移": 2861, "耿": 1086, "诿": 2813, "噱": 1089, "禤": 1088, "叔": 2862, "决": 1090, "琼": 1091, "群": 2327, "数": 1092, "丽": 2864, "骂": 2865, "茄": 1093, "恐": 2866, "子": 1094, "％": 2867, "团": 2868, "叫": 2869, "程": 2870, "足": 2615, "蝇": 2871, "箱": 2329, "铁": 1096, "迄": 1097, "破": 1098, "然": 2873, "汐": 1099, "耶": 1100, "…": 2874, "贩": 2875, "梵": 3516, "禽": 2876, "约": 2877, "第": 1101, "霸": 1103, "焰": 2879, "儿": 1104, "窄": 3533, "舸": 1105, "纪": 1106, "×": 1107, "±": 1108, "薪": 3534, "壁": 3148, "践": 2758, "灰": 1109, "∶": 2814, "疗": 2882, "暇": 1110, "秭": 1111, "颈": 1112, "搏": 3584, "酵": 1113, "煎": 3537, "私": 1475, "世": 1115, "郡": 2885, "酸": 1116, "沙": 2886, "述": 2887, "焊": 170, "机": 1117, "偌": 1118, "引": 1119, "･": 1120, "裁": 1121, "桃": 2890, "芭": 1122, "酷": 2336, "棠": 2892, "德": 2614, "氯": 625, "茶": 1123, "衡": 2893, "眼": 2894, "最": 2895, "衍": 2896, "®": 1124, "鲁": 1125, "铺": 1126, "寸": 1127, "缓": 1128, "说": 1129, "轮": 2922, "师": 2899, "胤": 1131, "渊": 2900, "墙": 1132, "曼": 2901, "刨": 1133, "胡": 1134, "的": 2903, "匾": 1135, "翀": 1136, "郸": 3557, "扇": 1137, "涎": 2904, "投": 1138, "）": 2905, "牢": 2906, "侣": 2908, "瞬": 2909, "兹": 3393, "措": 1139, "箍": 1140, "砷": 2913, "玺": 2927, "饼": 1141, "无": 3233, "绷": 1143, "署": 2914, "获": 180, "血": 2915, "赤": 523, "闲": 1144, "符": 1145, "论": 1146, "笑": 1147, "加": 2917, "舆": 1149, "霉": 2832, "眉": 3235, "凳": 2918, "航": 1150, "胎": 2920, "乱": 2921, "焦": 2923, "齐": 2924, "臣": 2926, "擦": 1151, "惺": 2343, "辟": 2929, "账": 2930, "旸": 2931, "麾": 2932, "铝": 2798, "敖": 2570, "背": 528, "晰": 1152, "巍": 2934, "令": 1153, "窃": 2033, "媛": 1154, "赚": 2935, "缭": 2936, "，": 1155, "稳": 1156, "昙": 1157, "裴": 2937, "绍": 1158, "隙": 1159, "围": 1160, "讨": 1161, "泰": 1162, "绿": 1163, "羊": 1164, "设": 2939, "败": 531, "蔓": 1165, "芷": 2941, "巢": 2942, "完": 2943, "刑": 1166, "侦": 2944, "咳": 1168, "碗": 1170, "℃": 3546, "逢": 1171, "浑": 1172, "底": 2945, "据": 2947, "情": 1173, "俄": 186, "屁": 3548, "镭": 1175, "济": 1176, "霍": 3079, "赫": 2949, "摒": 1177, "栢": 3653, "昀": 1178, "稀": 2951, "蕙": 2953, "嵩": 2955, "片": 2954, "瞪": 3238, "限": 1179, "侈": 1181, "厨": 326, "逻": 2960, "市": 1182, "厂": 1183, "窝": 1184, "坝": 1185, "苗": 3228, "率": 1186, "涟": 2042, "宛": 2963, "镉": 2964, "纸": 2965, "辜": 2811, "硫": 1187, "哭": 535, "蜂": 2967, "顿": 2969, "肋": 2970, "晓": 2971, "巫": 1188, "灵": 2345, "全": 1189, "签": 2974, "饮": 2631, "轿": 1190, "装": 1191, "吞": 1192, "凤": 2979, "相": 2980, "面": 2981, "麂": 1193, "喧": 1196, "仍": 1195, "巿": 1197, "秀": 1198, "丰": 2982, "金": 2983, "烟": 2984, "碟": 2985, "阙": 1199, "暧": 1200, "珈": 2987, "葵": 1201, "哨": 1202, "渍": 1203, "云": 2988, "待": 1204, "额": 1205, "治": 1206, "界": 1207, "矽": 2938, "啡": 929, "汪": 3242, "给": 2990, "豁": 1208, "竣": 2878, "址": 1209, "虫": 1210, "切": 1211, "泵": 1212, "擎": 2993, "袖": 2994, "溪": 2094, "阚": 2846, "澎": 1214, "抠": 3554, "釜": 1215, "肿": 3244, "°": 1217, "熏": 1219, "严": 852, "倡": 1488, "绵": 2120, "氰": 3247, "中": 1220, "香": 1959, "氪": 1221, "怒": 2998, "鳌": 194, "染": 2999, "会": 1222, "锻": 2940, "爷": 1224, "撰": 1226, "啤": 1490, "力": 1227, "栅": 1228, "字": 3001, "杨": 1785, "喝": 3003, "蕉": 1229, "凰": 1230, "语": 1231, "浜": 1232, "囱": 3006, "喀": 3007, "零": 1233, "抄": 3008, "压": 1234, "申": 3556, "清": 3010, "萌": 3011, "寿": 3638, "羚": 3012, "讼": 3013, "镶": 3014, "琴": 1238, "2": 1236, "毒": 1237, ")": 1746, "卧": 3558, "自": 1239, "偿": 1240, "躺": 3015, "芯": 3016, "1": 260, "娟": 1241, "牛": 1242, "侨": 3019, "遗": 1243, "彰": 2679, "搞": 1244, "虞": 1245, "窗": 1246, "量": 3604, "挂": 3021, "茨": 3250, "拜": 3022, "歧": 1247, "裤": 1248, "钜": 3023, "泄": 3024, "叛": 1250, "磅": 3002, "别": 3025, "骋": 1251, "梁": 1167, "众": 2638, "镖": 1252, "笼": 3027, "迫": 1253, "瓜": 2054, "靓": 1254, "侧": 3028, "树": 1255, "寺": 1256, "柔": 3029, "共": 3030, "嘈": 3032, "闫": 1257, "镍": 1259, "纽": 1261, "罡": 1263, "荡": 3035, "脆": 2359, "写": 1264, "暴": 992, "泡": 1266, "黛": 1267, "铃": 145, "傲": 3037, "六": 201, "勘": 1268, "昭": 455, "大": 202, "盘": 3038, "莆": 1269, "矿": 1270, "鲲": 3039, "久": 1271, "怨": 1272, "戮": 2059, "罪": 3041, "雄": 542, "瀑": 3043, "孚": 206, "喘": 1274, "腰": 3044, "辰": 1275, "鬼": 3045, "、": 1276, "告": 1277, "宵": 1102, "尸": 3046, "砖": 1278, "焙": 3047, "弋": 1279, "理": 3050, "锏": 1174, "祁": 492, "钊": 209, "邬": 1280, "蚕": 1281, "罚": 1282, "喉": 1284, "穗": 836, "嘱": 860, "剔": 1285, "砸": 1286, "席": 1287, "÷": 3053, "辆": 1288, "碱": 1289, "韦": 3054, "输": 3055, "草": 2749, "顾": 1290, "吾": 1291, "－": 1292, "晶": 1293, "牺": 3057, "撒": 3058, "愤": 1294, "缔": 1296, "耀": 3059, "姜": 3060, "袁": 3061, "醒": 3062, "孢": 3063, "D": 547, "鳞": 861, "有": 3065, "药": 1297, "嗷": 1298, "氏": 3066, "璟": 1299, "常": 2933, "促": 3315, "虚": 1301, "邵": 1302, "脯": 3068, "鄂": 1303, "盲": 1304, "例": 1305, "麻": 3070, "卫": 2646, "关": 1307, "周": 1308, "炙": 3072, "趁": 3073, "硝": 863, "县": 214, "梓": 1310, "杰": 3074, "菌": 1311, "佳": 1312, "绑": 3094, "瞻": 3075, "改": 2950, "我": 1313, "泠": 3076, "宁": 1498, "洲": 1314, "钼": 2952, "非": 1665, "鸭": 1317, "誉": 1316, "权": 218, "阪": 1318, "冤": 1319, "暨": 2065, "爱": 1320, "咽": 3081, "拟": 3082, "远": 1321, "浆": 1502, "您": 1322, "展": 2957, "却": 1323, "变": 1324, "仕": 3085, "介": 1180, "座": 2500, "指": 3087, "应": 1325, "逃": 2959, "禧": 1326, "假": 3088, "驴": 3089, "挖": 551, "陇": 3090, "触": 2626, "桦": 3262, "急": 1327, "填": 222, "痘": 3091, "产": 3092, "翼": 1328, "舱": 3095, "阐": 3096, "剩": 1330, "重": 3097, "游": 1331, "风": 398, "宸": 3406, "期": 1431, "鸦": 1332, "琦": 1333, "蜕": 1334, "拭": 3303, "绮": 1335, "信": 3102, "累": 1336, "和": 3103, "盗": 1337, "奋": 1338, "雷": 1339, "温": 1340, "四": 3106, "书": 3567, "酯": 2764, "赂": 1341, "隼": 3107, "r": 1342, "浓": 1343, "动": 3108, "色": 1344, "化": 225, "孳": 866, "内": 3266, "盟": 1345, "临": 3110, "２": 1346, "九": 3112, "失": 1347, "辽": 3267, "咖": 766, "占": 3114, "诩": 3115, "友": 3116, "执": 3117, "摸": 1350, "叠": 3119, "矮": 3120, "村": 1351, "某": 3122, "宽": 2651, "熹": 1353, "勇": 3124, "录": 3125, "娄": 2071, "踌": 1354, "垄": 1355, "恭": 1356, "朗": 1358, "叱": 1359, "找": 3127, "徳": 3128, "役": 1360, "钓": 1361, "净": 3269, "邮": 1363, "弹": 3129, "绕": 1364, "陪": 1365, "乐": 2966, "悬": 1114, "葛": 559, "束": 3132, "腔": 1366, "拓": 3151, "杯": 1367, "侯": 1368, "性": 1369, "钴": 1370, "骑": 1372, "品": 3133, "驳": 2968, "宴": 3273, "肩": 3188, "肯": 3134, "蹶": 3135, "踪": 3274, "嫦": 3136, "烨": 1373, "副": 3137, "攸": 3138, "距": 3071, "豆": 3275, "薄": 1374, "沐": 1375, "淮": 2972, "晋": 1376, "胺": 1377, "霹": 2884, "既": 1378, "队": 1379, "佰": 1380, "摆": 1381, "以": 2919, "陷": 1382, "坚": 1383, "益": 3141, "记": 561, "恩": 3142, "暗": 1385, "对": 1386, "帽": 3143, "抱": 3144, "票": 3145, "姿": 1388, "穆": 1389, "型": 1390, "冒": 235, "备": 1391, "玟": 3388, "诗": 1392, "阱": 2973, "丁": 1393, "茫": 1394, "粕": 565, "违": 3152, "硒": 3153, "冽": 3155, "含": 646, ",": 1395, "瀚": 1712, "伏": 2975, "擅": 1396, "所": 426, "悲": 3160, "涛": 2977, "q": 1397, "骨": 2069, "码": 3161, "鼎": 3162, "象": 567, "宕": 3163, "洁": 3164, "固": 3165, "十": 1398, "鹭": 1399, "戏": 1804, "掀": 3166, "赣": 3167, "嘘": 3168, "·": 3169, "掩": 1400, "盒": 1401, "舞": 648, "赴": 3171, "鲅": 1405, "善": 1404, "坎": 1406, "启": 3173, "悄": 1407, "冬": 3174, "标": 3175, "耕": 1408, "斡": 2075, "星": 3177, "络": 1409, "罐": 3179, "锡": 3180, "吃": 3181, "个": 690, "葺": 1411, "刹": 1412, "喻": 1413, "窒": 1414, "伸": 2976, "者": 3184, "筒": 1415, "吁": 1416, "洒": 1417, "椅": 1946, "永": 3185, "拘": 1418, "做": 1419, "畑": 3580, "梅": 3186, "靠": 1420, "砥": 2278, "稞": 1421, "首": 2779, "密": 3189, "死": 1194, "孕": 3191, "磺": 3192, "咫": 2204, "挺": 3193, "孜": 1423, "扎": 1424, "邺": 1425, "缺": 1426, "骁": 3196, "买": 3197, "希": 1427, "钙": 3198, "此": 3199, "尬": 3200, "跤": 1428, "垫": 270, "?": 3397, "瑕": 3201, "黏": 1429, "纾": 1430, "彻": 1432, "陆": 1433, "蛮": 1436, "郑": 3608, "劣": 1520, "弢": 2081, "磊": 3204, "5": 3205, "车": 3206, "[": 1437, "肉": 1438, "准": 3207, "夹": 3208, "_": 2986, "线": 3209, "蒂": 1441, "军": 3210, "逝": 1442, "徒": 1443, "旧": 3211, "洽": 1444, "覆": 1445, "胶": 3212, "来": 1446, "啉": 2083, "稚": 3213, "坐": 1448, "嘉": 248, "咤": 1449, "淘": 3051, "钟": 3214, "餐": 1450, "遐": 1451, "公": 1452, "仔": 2389, "捐": 2989, "蓉": 2416, "擂": 3217, "挠": 1454, "遂": 1457, "唑": 1458, "到": 3219, "捅": 3220, "臂": 1460, "涌": 1461, "剑": 1462, "淄": 3221, "迈": 1463, "挟": 2787, "妖": 1464, "萄": 1465, "配": 3223, "汗": 1466, "盈": 3048, "贮": 3224, "础": 3225, "棵": 1467, "甬": 1468, "赶": 1469, "溅": 3226, "七": 3585, "句": 1470, "险": 2663, "购": 1471, "扼": 1472, "腹": 3229, "抬": 1473, "犯": 1474, "描": 3251, "塞": 3230, "c": 1476, "戌": 1477, "竑": 3231, "文": 1478, "愈": 1371, "罄": 1479, "莫": 3234, "悖": 1480, "哑": 3589, "徕": 1481, "壶": 1482, "瞰": 1483, "氮": 575, "撮": 1484, "谁": 3236, "征": 3237, "枯": 3239, "将": 1485, "Ｇ": 576, "闽": 1486, "峥": 3241, "肤": 1487, "毯": 1489, "东": 3246, "粑": 3590, "己": 3248, "图": 1491, "栋": 2991, "拐": 1492, "培": 3249, "绸": 1493, "判": 885, "聋": 1494, "洋": 1495, "客": 3591, "弼": 3252, "构": 1496, "袒": 3240, "胀": 2992, "坪": 3253, "痂": 3254, "尤": 3255, "速": 3256, "币": 1497, "奥": 3257, "敬": 3258, "浦": 3259, "姻": 2397, "毛": 3260, "蛛": 3261, "隽": 1499, "拮": 1500, "演": 1501, "妄": 1503, "轨": 1504, "耳": 2092, "锈": 3263, "乘": 3264, "~": 1505, "积": 1506, "粗": 3265, "松": 1507, "栖": 1508, "登": 3268, "臧": 3272, "韩": 1509, "掺": 3294, "丑": 1510, "犬": 3270, "吵": 2399, "缠": 2165, "坯": 1511, "赵": 1512, "滞": 3276, "寨": 1513, "涨": 3277, "就": 3278, "奇": 259, "驱": 1514, "晕": 1515, "江": 3280, "注": 1516, "粹": 3435, "胆": 3281, "崂": 3282, "瘤": 1213, "扭": 3283, "牧": 581, "碲": 3284, "波": 1517, "肠": 1518, "祖": 1519, "谐": 3368, "蔬": 1521, "巨": 2757, "玻": 1522, "磡": 1523, "柑": 1524, "隆": 1525, "韬": 3285, "菜": 1216, "利": 1526, "丈": 1527, "易": 3286, "竭": 1218, "膜": 1528, "幂": 3288, "棺": 1529, "夫": 3289, "吐": 3290, "佼": 3291, "尺": 2995, "杆": 1530, "雏": 3573, "岗": 584, "访": 3293, "哗": 1531, "忑": 3295, "跨": 3296, "射": 585, "代": 1532, "肺": 1533, "颓": 1534, "渐": 3297, "屯": 3298, "裕": 3299, "疑": 3300, "鼻": 3301, "涡": 1535, "逸": 265, "俗": 3302, "晟": 1536, "两": 1537, "词": 1538, "鸽": 3304, "擘": 1539, "亳": 3306, "谭": 2996, "赋": 1540, "墅": 3307, "梳": 2962, "唱": 1542, "嫌": 3353, "贷": 1543, "壵": 895, "凛": 1544, "番": 3310, "织": 3311, "晴": 3312, "届": 267, "增": 3313, "策": 1545, "哲": 3314, "捷": 1547, "帮": 3316, "勃": 1548, "年": 1549, "鼓": 3305, "圣": 1550, "倘": 3320, "谦": 2680, "歪": 1551, "吨": 1552, "质": 1553, "恕": 3321, "魂": 590, "弱": 826, "适": 3323, "贯": 3324, "潍": 1223, "棍": 1555, "瓣": 1556, "货": 3326, "疚": 271, "檬": 1435, "捉": 1557, "隅": 1558, "袜": 1559, "成": 1560, "亩": 1561, "亡": 3308, "汕": 3328, "窟": 3330, "刊": 1562, "晚": 1225, "割": 1563, "音": 2406, "汤": 1564, "黎": 1565, "豫": 2100, "轰": 3337, "吊": 906, "耽": 3339, "莠": 1566, "凸": 3574, "版": 3309, "恶": 1567, "咎": 1568, "炮": 3340, "幅": 1761, "雯": 1569, "鞋": 3341, "孰": 3549, "郭": 273, "碁": 3342, "宣": 3336, "杏": 3343, "抽": 1570, "盯": 1571, "歆": 3344, "]": 3345, "长": 3374, "单": 1572, "抓": 493, "C": 3347, "本": 1574, "膏": 3349, "绯": 2103, "巴": 3351, "双": 1575, "枪": 3354, "见": 3356, "梦": 3357, "韧": 3358, "钦": 1576, "佣": 1577, "礼": 1578, "〔": 1579, "骄": 642, "杀": 3359, "搜": 3360, "馁": 3524, "烦": 3361, "嘛": 1828, "超": 2409, "选": 3362, "截": 3363, "狂": 1580, "旱": 3365, "恳": 1581, "瓴": 1582, "6": 1583, "烙": 3367, "o": 1584, "么": 1585, "隧": 3004, "柳": 3369, "算": 1586, "醴": 1587, "比": 1588, "兆": 1589, "操": 1590, "羞": 1591, "静": 1592, "祟": 3370, "唤": 1593, "翘": 2105, "脉": 3373, "借": 1594, "飞": 1595, "瑾": 912, "潮": 3131, "莹": 1596, "蓝": 905, "寻": 1597, "照": 1546, "悦": 3018, "辈": 2018, "皋": 3317, "莞": 1599, "宫": 3318, "衔": 1600, "奠": 1601, "迁": 1602, "吹": 1605, "渠": 1604, "霄": 3375, "冷": 2040, "蔡": 3376, "滥": 1606, "铉": 114, "鞭": 3009, "水": 3377, "亿": 3378, "们": 1607, "姑": 2414, "奕": 1608, "诈": 1609, "酌": 1610, "仗": 3380, "径": 1613, "珑": 1615, "畜": 1614, "兔": 3382, "m": 1618, "芙": 1619, "粤": 3383, "昂": 1620, "谜": 454, "屹": 3384, "岔": 3026, "刘": 3385, "帅": 3271, "听": 1621, "晗": 3386, "侮": 2417, "厅": 2109, "隶": 3387, "纵": 1622, "袭": 925, "脏": 1624, "亵": 3390, "鹤": 3391, "拷": 1625, "顽": 1626, "<pad>": 0, "蝶": 2419, "诫": 1629, "披": 1628, "肌": 1630, "懿": 3469, "振": 1235, "言": 3394, "丘": 3396, "粥": 1631, "苟": 1632, "葩": 3398, "罗": 1633, "田": 3399, "你": 3400, "栩": 3401, "靴": 3402, "蚀": 1634, "洺": 1635, "徘": 3404, "幼": 1636, "沓": 3405, "焕": 3130, "泻": 1638, "沾": 1639, "饲": 3407, "慨": 1640, "勉": 3408, "寡": 1642, "物": 3410, "鸣": 1643, "溴": 3411, "责": 2689, "婴": 3412, "明": 1645, "桑": 1646, "裸": 3414, "碌": 1647, "祥": 1648, "少": 1649, "鹿": 2733, "营": 1650, "迪": 1651, "镀": 3497, "朋": 2410, "楹": 1652, "铭": 1654, "痕": 3325, "妆": 1655, "邻": 3417, "颗": 3418, "狐": 3420, "季": 3421, "聚": 1656, "储": 1657, "绊": 1658, "邀": 1659, "脸": 3423, "蟹": 1660, "衷": 176, "幽": 3424, "：": 1661, "绘": 3425, "掣": 1662, "蜒": 2696, "踞": 611, "脂": 1050, "蹴": 1664, "戟": 1667, "H": 3427, "涪": 1668, "奚": 3069, "！": 3429, "探": 1670, "璃": 3430, "芬": 1671, "柏": 613, "坞": 3431, "睛": 1672, "床": 1673, "躁": 3432, "炒": 1674, "武": 1675, "且": 3433, "苑": 1676, "国": 1677, "巷": 1679, "山": 3020, "嫖": 1680, "亚": 1681, "慷": 3327, "碳": 1682, "习": 1683, "钵": 1684, "滔": 3329, "衣": 2840, "帷": 1644, "僵": 1685, "谎": 3439, "滴": 3440, "幌": 1687, "浇": 832, "闪": 3441, "份": 1688, "羽": 3442, "贞": 3331, "沁": 3444, "骚": 1689, "职": 293, "傻": 1690, "幢": 3446, "块": 1691, "骅": 1692, "侠": 3333, "硬": 1693, "叁": 3449, "贾": 3450, "洛": 1694, "娼": 3451, "供": 3334, "蜡": 3243, "墩": 3452, "带": 920, "凌": 1695, "–": 3454, "前": 1696, "蟑": 1697, "鸡": 1698, "援": 1700, "仰": 1701, "闻": 2702, "差": 3456, "犁": 1702, "想": 1704, "端": 1706, "支": 1707, "徇": 3627, "弗": 1708, "宝": 3459, "虹": 3460, "拳": 3461, "泪": 3462, "镓": 3335, "垂": 1249, "残": 923, "媲": 1709, "骥": 3464, "奏": 1710, "辉": 2854, "森": 3466, "外": 555, "廉": 1711, "谷": 2707, "妹": 3467, "纷": 1713, "笔": 1714, "堰": 1715, "噬": 1716, "歇": 1637, "旗": 1717, "视": 1718, "斥": 302, "修": 3470, "驶": 3471, "宙": 1720, "凉": 304, "麓": 3474, "因": 3475, "艾": 1721, "忽": 1722, "格": 3476, "陈": 1723, "岬": 1724, "旻": 3477, "负": 1725, "荼": 1726, "如": 3478, "运": 1727, "狗": 1728, "造": 1729, "犀": 1730, "苷": 3479, "抚": 1731, "汩": 2373, "栲": 1732, "弊": 3481, "缄": 3482, "宰": 3483, "蟠": 3484, "各": 1733, "陕": 1734, "筐": 3485, "昱": 3538, "竟": 3486, "敦": 1735, "葡": 924, "史": 1736, "飙": 3489, "珊": 2715, "根": 3490, "妥": 1737, "邪": 1738, "凯": 1739, "溢": 3493, "穿": 1848, "汁": 1740, "崔": 2850, "阿": 1260, "富": 1741, "株": 3031, "炼": 928, "乳": 1742, "卯": 3033, "泓": 1744, "妮": 3631, "功": 1745, "贪": 2125, "姬": 3496, "唯": 1747, "连": 203, "返": 3005, "守": 3498, "分": 620, "满": 1748, "婷": 1749, "垦": 3499, "p": 3034, "饶": 3635, "烤": 1750, "苹": 1751, "影": 3502, "些": 1258, "只": 1752, "磋": 310, "奉": 1754, "榴": 623, "遇": 1262, "系": 2928, "奈": 2978, "弟": 3504, "诉": 3505, "控": 3507, "综": 1755, "钞": 1756, "阮": 3508, "很": 3509, "从": 3510, "笠": 3511, "晔": 1757, "糕": 3512, "逾": 3513, "巡": 2489, "叮": 1758, "跻": 1759, "厌": 1760, "脍": 3517, "沦": 1763, "趣": 1762, "眈": 3518, "诠": 3519, "憬": 3520, "汲": 913, "技": 3522, "钒": 3523, "籍": 931, "诊": 3525, "塘": 1764, "砝": 1265, "捆": 2610, "滁": 1768, "砂": 1766, "z": 1573, "械": 3526, "镇": 1769, "甜": 3529, "优": 1770, "镜": 3348, "诽": 2659, "垮": 3530, "踊": 3531, "候": 3532, "未": 1771, "楼": 1772, "陵": 934, "岚": 1773, "圆": 1774, "透": 3536, "巾": 935, "牵": 1775, "峨": 3539, "垃": 1776, "懋": 3540, "艇": 3350, "乎": 1777, "转": 936, "咬": 2132, "班": 3395, "酋": 3542, "青": 3543, "渺": 1778, "腿": 3544, "奎": 3545, "腕": 1623, "霏": 3547, "档": 2783, "龚": 1779, "嫣": 1780, "作": 3550, "昶": 1947, "押": 1781, "院": 3641, "预": 3352, "浪": 3552, "谓": 3643, "统": 1782, "*": 3553, "铠": 3555, "P": 1783, "卷": 1784, "甘": 1786, "熙": 2925, "狱": 3514, "冯": 414, "仑": 1787, "遭": 3560, "仅": 2734, "褪": 3561, "智": 3562, "欲": 3101, "混": 2102, "折": 1860, "赔": 1788, "敞": 2898, "叉": 3563, "酮": 322, "钉": 3121, "|": 3564, "竹": 1789, "赞": 3565, "尘": 2467, "项": 1790, "屈": 324, "糊": 1791, "喜": 3566, "T": 1792, "峡": 3040, "酝": 1793, "７": 3279, "福": 2441, "耆": 1794, "刷": 3218, "珍": 3568, "愧": 3569, "髦": 845, "办": 3571, "+": 3150, "孔": 1795, "特": 3292, "葱": 3572, "崖": 2051, "潘": 1796, "括": 1797, "毅": 1798, "溯": 1799, "沼": 3042, "氢": 1800, "邑": 1801, "环": 3575, "刻": 1802, "活": 1803, "纺": 3576, "查": 3577, "集": 1805, "嘌": 3578, "咸": 2136, "百": 3579, "睡": 2047, "柿": 1806, "酪": 1807, "笙": 1808, "碑": 1809, "李": 2137, "浙": 3581, "樊": 1810, "撬": 3582, "瘟": 1811, "惋": 1812, "勒": 1813, "八": 2138, "球": 3583, "炭": 3586, "于": 2444, "惩": 3587, "啄": 3588, "禁": 1814, "今": 1815, "稻": 2731, "啟": 1816, "剧": 1817, "鉴": 3364, "囿": 1818, "灭": 2732, "尚": 3592, "襟": 1071, "锐": 2252, "蹿": 3215, "慑": 3595, "嫩": 1819, "宋": 1820, "间": 3596, "冰": 1821, "X": 3597, "儒": 3598, "具": 2607, "卖": 3599, "祺": 1822, "亭": 3216, "潭": 361, "卜": 3601, "滦": 3602, "默": 3603, "噩": 3649, "泽": 1823, "念": 1825, "州": 539, "簧": 3381, "杭": 3609, "熊": 1826, "微": 1827, "悠": 3610, "朵": 3611, "步": 984, "壤": 2447, "饿": 3612, "嘧": 1829, "倬": 3613, "秉": 1830, "狮": 1831, "紫": 3614, "盖": 1832, "坤": 1833, "已": 3616, "舰": 3521, "俊": 3158, "骤": 3617, "榄": 1834, "7": 3618, "瘠": 72, "科": 1835, "棱": 3650, "浮": 3619, "扯": 1836, "殚": 3620, "S": 1837, "匆": 3621, "尼": 3622, "Ⅲ": 3651, "雕": 1838, "孤": 1403, "银": 3623, "L": 1554, "苏": 1839, "危": 3624, "派": 942, "脑": 3625, "井": 3626, "挚": 1840, "万": 1841, "斯": 1842, "享": 3628, "乍": 1843, "咚": 1844, "皮": 3629, "麟": 1845, "漉": 1846, "禅": 1868, "阻": 1847, "惨": 1849, "毗": 2588, "枢": 1850, "谱": 1851, "障": 3632, "魅": 3634, "宗": 1852, "斌": 1853, "究": 1854, "鹜": 953, "纹": 1855, "铩": 3637, "网": 193, "回": 1856, "楚": 1857, "摇": 3639, "概": 1858, "渗": 3640, "欺": 2809, "订": 3642, "Ｐ": 3118, "掷": 1859, "多": 2263, "芜": 1861, "珩": 3644, "氟": 3645, "君": 1283, "气": 3646, "骗": 1862, "戈": 2145, "轻": 1863, "滚": 3647, "结": 3648, "右": 1864, "亘": 1865, "仿": 1866, "股": 1867, "辙": 2455, "锤": 2413, "心": 2456, "过": 3052, "們": 1869, "止": 3371, "峻": 3655, "耐": 1870, "荷": 1871, "•": 3541}